@extends('layouts.template')

@section('title')
Privacy Policy | Fulryu
@stop

@section('description')
ลม และ การไหลไป ความงามชั่วคราวซึ่งต้องมีประสบการณ์ตรง ณ ขณะนี้เท่านั้น เพราะในห้วงเวลาถัดไปความรู้สึกนั้นก็จะจางหายไปเหมือนหมอกเช้า
@stop

@section('og_tag')
<meta property="og:url"           content="https://fulryu.com" />
<meta property="og:type"          content="website" />
<meta property="og:title"         content="Fulryu ความรู้สึกที่สัมผัสได้แต่ไม่สามารถมองเห็น" />
<meta property="og:image"         content="https://fulryu.com/assets/image/facebook_cover.png" />
<meta property="og:description"   content="ลม และ การไหลไป ความงามชั่วคราวซึ่งต้องมีประสบการณ์ตรง ณ ขณะนี้เท่านั้น เพราะในห้วงเวลาถัดไปความรู้สึกนั้นก็จะจางหายไปเหมือนหมอกเช้า" />
<meta property="og:image:width" content="600" />
<meta property="og:image:height" content="314" />
<meta property="fb:app_id" content="1916660355081132">
<meta property="fb:admins" content="100002037238809">
@stop

@section('stylesheet')

<style>
.product-text {
    padding-top: 20px;
}
.tour_title{
 background: #979799; padding: 8px 15px 8px 15px; color: #fff;
}
.text_title{
  color: #fff; font-size:13px;     font-weight: 300;
}
</style>

@stop('stylesheet')
@section('content')

<!-- Breadcrumb Area Start -->
        <div class="breadcrumb-area bg-dark">
            <div class="container">
                <nav aria-label="breadcrumb">
                    <ul class="breadcrumb">
                        <li class="breadcrumb-item"><a href="{{url('/')}}">Home</a></li>
                        <li class="breadcrumb-item active" aria-current="page">Privacy Policy</li>
                    </ul>
                </nav>
            </div>
        </div>
        <!-- Breadcrumb Area End -->
	    <!-- Blog Section Start -->
	    <div class="about-skill-area pt-80 pb-50">
	        <div class="container">
	            <div class="row justify-content-center">

                <div class="col-lg-8">
                  <h3>Privacy Policy</h3>
                  <p style="font-size:14px;"><b>นโยบายการคุ้มครองความเป็นส่วนตัวผู้ใช้บริการ </b></p>
                  <p>
                    การปกป้องรักษาข้อมูลเป็นเรื่องเกี่ยวกับความน่าเชื่อถือและความไว้วางใจ ความเป็นส่วนตัวของท่านถือเป็นเรื่องสำคัญของเรา เราจึงจะใช้ชื่อหรือข้อมูลอื่น ๆ
                    ที่เกี่ยวข้องกับท่าน เพียงเฉพาะสำหรับกิจการที่ได้กำหนดไว้ในนโยบายความเป็นส่วนตัวนี้เท่านั้น เราจะจัดเก็บข้อมูลเพียงเท่าที่จำเป็นสำหรับการดำเนินการดังกล่าว และเราจะจัดเก็บเพียงข้อมูลที่เกี่ยวข้องกับการติดต่อทางธุรกิจระหว่างท่านกับเราเท่านั้น
                  </p>
                  <p>
                    เราถือปฎิบัติอย่างเคร่งครัดว่าเรื่องความเป็นส่วนตัวของลูกค้าเป็นเรื่องสำคัญ และเราจะจัดเก็บ บันทึก ยึดถือ เก็บรักษา เปิดเผย โอน หรือใช้ข้อมูลส่วนตัวของท่านตามที่กำหนดไว้ด้านล่างนี้
                  </p>
                  <p>
                    เราจะเก็บรักษาข้อมูลของท่านในระยะเวลาเพียงเท่าที่กฎหมายอนุญาตให้กระทำหรือในระยะเวลาเท่าที่จำเป็นสำหรับวัตถุประสงค์ของการจัดเก็บข้อมูลนั้น ๆ
                  </p>
                  <p>
                    ท่านสามารถเข้าถึงหรือเยี่ยมชมเพลตฟอร์ม (Platform) (ตามความหมายที่ให้ไว้ในข้อตกลงการใช้บริการ) และเลือกชมสินค้าโดยไม่จำเป็นต้องให้ข้อมูลส่วนตัวใด ๆ
                    ระหว่างที่ท่านเยี่ยมชมเพลตฟอร์มสถานะของท่านจะไม่เป็นที่เปิดเผย และเราจะไม่สามารถระบุตัวตนของท่านได้ตลอดเวลาที่ท่านเข้าเยี่ยมชมเพลตฟอร์ม เว้นแต่ท่านจะได้มีบัญชีบนเพลตฟอร์มและท่านได้เข้าสู่ระบบโดยใช้ชื่อบัญชีและรหัสผ่าน
                  </p>
                  <h5>การจัดเก็บข้อมูลส่วนตัว</h5>
                  <p>
                    <b>ข้อมูลส่วนตัวของท่านผ่านทางแพลตฟอร์ม ข้อมูลที่เราจัดเก็บอาจรวมถึงข้อมูลต่าง ๆ เหล่านี้ของท่าน</b>
                  </p>
                    <p>
                      ชื่อ
                      <br />
                      สถานที่จัดส่งสินค้า
                      <br />
                      อีเมล์
                      <br />
                      หมายเลขติดต่อ
                      <br />
                      หมายเลขโทรศัพท์เคลื่อนที่
                      <br />
                      วันเดือนปีเกิด
                      <br />
                      เพศ
                    </p>

                    <p>
                      ท่านจะต้องจัดส่งข้อมูลให้แก่เรา ตัวแทนผู้รับมอบอำนาจของเรา หรือจัดส่งเข้าสู่แพลตฟอร์มเท่านั้น และข้อมูลดังกล่าวจะต้องเป็นข้อมูลที่ ถูกต้องแท้จริง ครบถ้วน และไม่ทำให้เกิดความเข้าใจผิดใด ๆ
                      ท่านจะต้องอัพเดทข้อมูลของท่านให้เป็นปัจจุบัน และแจ้งให้เราทราบเกี่ยวกับการเปลี่ยนแปลงข้อมูลต่าง ๆ (รายละเอียดตามที่จะได้กล่าวข้างล่าง) เราสงวนสิทธิที่จะร้องขอเอกสารเพิ่มเติมเพื่อตรวจสอบยืนยันว่าข้อมูลที่ท่านให้มานั้นถูกต้อง
                    </p>
                    <p>
                      เราจะสามารถจัดเก็บข้อมูลส่วนตัวของท่านหากท่านส่งมอบข้อมูลให้เราด้วยความสมัครใจของท่านเท่านั้น หากท่านเลือกจะไม่ส่งข้อมูลจข้อมูลส่วนตัวของท่านให้แก่เราหรือเลือกที่จะเพิกถอนความยินยอมในการใช้ข้อมูลส่วนตัวของท่าน
                      เราอาจไม่สามารถให้บริการของเราแก่ท่านได้ ท่านอาจจะต้องเข้าถึงและปรับเปลี่ยนข้อมูลส่วนตัวของท่านที่ท่านได้ส่งมอบให้เราได้ตลอดเวลาตามที่ได้กำหนดไว้ด้านล่างนี้
                    </p>
                    <p>
                      หากท่านได้ส่งมอบข้อมูลของบุคคลภายนอกให้แก่เรา เราจะถือว่าท่านได้รับความยินยอมหรือได้รับอนุญาตจากบุคคลภายนอกผู้เกี่ยวข้องที่จะเปิดเผยและส่งมอบข้อมูลส่วนตัวนั้น ๆ แก่เรา
                    </p>
                    <p>
                      หากท่านสมัครเพื่อใช้งาน โดยผ่านทางบัญชีโซเชียลมิเดีย (Social Media) หรือเชื่อมต่อบัญชี กับบัญชีโซเชียลมิเดียของท่าน หรือใช้โซเชียลมิเดียอื่น ๆ ของเรา
                      อาจเข้าถึงข้อมูลเกี่ยวกับท่านที่ท่านได้ให้ไว้โดยสมัครใจกับบัญชีโซเชียลมิเดียของท่านผ่านทางผู้ให้บริการโซเชียลมิเดียรายนั้น ๆ ภายใต้นโยบายต่าง ๆ ของผู้ให้บริการ เราจะจัดการข้อมูลส่วนตัวของท่านที่ได้รับมาดังกล่าวตามนโยบายความเป็นส่วนตัว
                    </p>
                    <h5>การใช้และการเปิดเผยข้อมูลส่วนตัว</h5>
                    <p>
                      เราจะใช้ข้อมูลส่วนที่เราได้รับจากท่านหรือส่งต่อแก่บุคคลภายนอก (รวมถึงบริษัทที่เกี่ยวข้อง ผู้ให้บริการภายนอก ผู้ขายที่เป็นบุคคลภายนอก) เพื่อประโยชน์ของกิจการทั้งหมดหรือแต่บางส่วนดังจะได้กล่าวต่อไปนี้
                    </p>
                    <p>
                      เพื่อดำเนินการหรือสนับสนุนการใช้บริการ (Services) (ตามความหมายที่ได้ให้ไว้ในข้อตกลงการใช้บริการ) และ/หรือ การใช้แพลตฟอร์ม
                    </p>
                    <p>
                      เพื่อดำเนินการตามคำสั่งซื้อของท่านที่ส่งผ่านทางแพลตฟอร์ม ไม่ว่าจะเป็นการขายสินค้าโดยหรือผู้ขายที่เป็นบุคคลภายนอก การจ่ายเงินของท่านผ่านทางแพลตฟอร์มสำหรับสินค้า ไม่ว่าจะขายโดยหรือผู้ขายที่เป็นบุคคลภายนอกจะถูกจัดการโดยตัวแทนของเรา
                    </p>
                    <p>
                      เพื่อการจัดส่งสินค้าที่ท่านได้ซื้อผ่านทางแพลตฟอร์ม ไม่ว่าจะขายโดยหรือผู้ขายที่เป็นบุคคลภายนอก เราอาจส่งต่อข้อมูลส่วนตัวของท่านแก่บุคคลภายนอกเพื่อการจัดส่งสินค้าให้แก่ท่าน (เช่นส่งให้แก่ผู้ดำเนินการจัดส่งหรือผู้จัดจำหน่ายสินค้าของเรา) ไม่ว่าจะขายโดยหรือผู้ขายที่เป็นบุคคลภายนอก
                    </p>
                    <p>
                      เพื่อแจ้งให้ท่านทราบเกี่ยวการจัดส่งสินค้า ไม่ว่าจะขายผ่านแพลตฟอร์มโดยหรือผู้ขายที่เป็นบุคคลภายนอก และเพื่อการบริการลูกค้าอื่น ๆ
                    </p>
                    <p>
                      อีกทั้ง เราจะใช้ข้อมูลที่ท่านได้ส่งมอบให้เพื่อจัดการบัญชีการใช้งานของท่านที่ท่านมีกับเรา (ถ้ามี) เพื่อตรวจสอบและจัดการการธุรกรรมทางการเงินอันเกี่ยวกับการจ่ายเงินที่ท่านได้จัดทำขึ้นทางอินเตอร์เน็ตหรือออนไลน์ เพื่อตรวจสอบการดาวน์โหลดข้อมูลจากแพลตฟอร์ม เพื่อพัฒนาแผนผัง การจัดหน้าและเนื้อหาของหน้าต่าง ๆ ของแพลตฟอร์มและปรับแต่งสำหรับผู้ใช้ เพื่อระบุตัวตนผู้เข้าใช้ เพื่อการวิเคราะห์สถิติและพฤติกรรมของผู้ใช้ เพื่อจัดส่งข้อมูลที่เราคาดว่าท่านว่ามีประโยชน์สำหรับท่านหรือที่ท่านได้ร้องขอจากเราให้แก่ท่าน รวมถึงข้อมูลเกี่ยวกับสินค้าและบริการของเราและของผู้ขายที่เป็นบุคคลภายนอก เว้นแต่ท่านจะได้ปฎิเสธการติดต่อเพื่อวัตถุประสงค์ดังกล่าว
                    </p>

                    <p>
                      เมื่อท่านได้สมัครเพื่อเปิดบัญชีการใช้บริการกับหรือได้ส่งมอบข้อมูลส่วนตัวของท่านผ่านทางแพลตฟอร์ม เราใช้ข้อมูลส่วนตัวของท่านเพื่อส่งข่าวสารทางการตลาดและโปรโมชั่นต่าง ๆ เกี่ยวกับสินค้าหรือบริการของเราหรือของผู้ขายที่เป็นบุคคลภายนอกเป็นครั้งคราว ท่านสามารถยกเลิกการรับข้อมูลการตลาดได้ตลอดเวลา
                      โดยการใช้ระบบการยกเลิกการรับข้อมูลที่อยู่ในข้อมูลทางการตลาดที่จัดส่งให้ เราอาจใช้ข้อมูลการติดต่อของท่านเพื่อส่งเอกสารข่าวสารจากเราหรือจากบริษัทที่เกี่ยวข้องของเรา
                    </p>
                    <p>
                      ในกรณีที่เป็นข้อยกเว้นและถูกขอให้เปิดเผยข้อมูลส่วนตัว เช่นในกรณีที่มีมูลให้เชื่อว่าการเปิดเผยดังกล่าวอาจป้องกันการข่มขู่ต่อชีวิตหรือร่างกาย สำหรับวัตถุประสงค์ในการบังคับใช้กฎหมาย หรือการปฏิบัติตามกฎหมาย ระเบียบ ข้อบังคับหรือการร้องขออื่นใด
                    </p>
                    <p>
                      อาจส่งมอบข้อมูลส่วนตัวของท่านให้แก่บุคคลภายนอกหรือบริษัทในเครือของเราสำหรับวัตถุประสงค์ดังกล่าวมาข้างต้น โดยเฉพาะอย่างยิ่งเพื่อดำเนินธุรกรรมต่าง ๆ กับท่านให้สำเร็จ จัดการบัญชีการใช้บริการของท่าน จัดการความสัมพันธ์อื่น ๆ กับท่าน การตลาด การปฏิบัติตามกฎหมาย ระเบียบข้อบังคับ การร้องขออื่นๆ ที่เห็นว่าจำเป็น ในการแบ่งปันข้อมูลให้แก่บุคคลดังกล่าว จะพยายามอย่างถึงที่สุดเพื่อรับรองว่าบุคคลภายนอกและบริษัทในเครือของเราจะรักษาและปกป้องข้อมูลส่วนตัวของท่านจากการเข้าถึง การจัดเก็บ การใช้ การเปิดเผย โดยไม่ได้รับอนุญาต หรือความเสี่ยงอื่น ๆ ในลักษณะเดียวกัน และจะต้องเก็บข้อมูลส่วนตัวของท่านในระยะเวลาเท่าที่จำเป็นสำหรับกิจการที่ได้กล่าวไว้ด้านบนนี้เท่านั้น
                    </p>




                </div>


	            </div>
	        </div>
	    </div>
	    <!-- Blog Section End -->



@endsection

@section('scripts')



@stop('scripts')
