@extends('layouts.template')

@section('title')
Terms of Service | Fulryu
@stop

@section('description')
ลม และ การไหลไป ความงามชั่วคราวซึ่งต้องมีประสบการณ์ตรง ณ ขณะนี้เท่านั้น เพราะในห้วงเวลาถัดไปความรู้สึกนั้นก็จะจางหายไปเหมือนหมอกเช้า
@stop

@section('og_tag')
<meta property="og:url"           content="https://fulryu.com" />
<meta property="og:type"          content="website" />
<meta property="og:title"         content="Fulryu ความรู้สึกที่สัมผัสได้แต่ไม่สามารถมองเห็น" />
<meta property="og:image"         content="https://fulryu.com/assets/image/facebook_cover.png" />
<meta property="og:description"   content="ลม และ การไหลไป ความงามชั่วคราวซึ่งต้องมีประสบการณ์ตรง ณ ขณะนี้เท่านั้น เพราะในห้วงเวลาถัดไปความรู้สึกนั้นก็จะจางหายไปเหมือนหมอกเช้า" />
<meta property="og:image:width" content="600" />
<meta property="og:image:height" content="314" />
<meta property="fb:app_id" content="1916660355081132">
<meta property="fb:admins" content="100002037238809">
@stop

@section('stylesheet')

<style>
.product-text {
    padding-top: 20px;
}
.tour_title{
 background: #979799; padding: 8px 15px 8px 15px; color: #fff;
}
.text_title{
  color: #fff; font-size:13px;     font-weight: 300;
}
</style>

@stop('stylesheet')
@section('content')

<!-- Breadcrumb Area Start -->
        <div class="breadcrumb-area bg-dark">
            <div class="container">
                <nav aria-label="breadcrumb">
                    <ul class="breadcrumb">
                        <li class="breadcrumb-item"><a href="{{url('/')}}">Home</a></li>
                        <li class="breadcrumb-item active" aria-current="page">Privacy Policy</li>
                    </ul>
                </nav>
            </div>
        </div>
        <!-- Breadcrumb Area End -->
	    <!-- Blog Section Start -->
	    <div class="about-skill-area pt-80 pb-50">
	        <div class="container">
	            <div class="row justify-content-center">

                <div class="col-lg-8">
                  <h3>Terms of Service</h3>
                  <p style="font-size:14px;"><b>เงื่อนไขและข้อตกลงการให้บริการ </b></p>
                  <p>
                    ผู้ใช้บริการรับทราบและยินยอมปฏิบัติตามนโยบายและข้อตกลงในการให้บริการของ fulryu ซึ่งบริหารงานโดย <b>เว็บไซต์ fulryu.com </b> ผู้ใช้บริการรับทราบและยินยอมปฏิบัติตามกฎระเบียบที่ออกโดย fulryu.com ซึ่งมีรายละเอียดดังนี้
                    ขอความกรุณาท่านโปรดอ่านและปฏิบัติตามข้อกำหนดและเงื่อนไขการใช้งานในเว็บไซต์นี้เพื่อประโยชน์ของตัวท่านเอง การดำเนินการใดๆ ในเว็บไซต์นี้ถือว่าท่านยอมรับข้อผูกพันทางกฏหมายที่ระบุทุกประการ ทั้งนี้ บริษัทฯ
                    สงวนสิทธิในการเปลี่ยนแปลงข้อกำหนดและเงื่อนไขต่างๆโดยไม่ต้องแจ้งให้ทราบล่วงหน้า
                  </p>
                  <p>
                    ขอแจ้งให้ท่านทราบว่าข้อความ ภาพ เสียง เนื้อหา ชื่อทางการค้า ข้อมูล ข่าวสาร และส่วนประกอบใดๆ ที่ปรากฏบนเว็บไซต์นี้ ทั้งหมดเป็นสิทธิของ fulryu.com โดยชอบด้วยกฎหมายแต่เพียงผู้เดียว และได้รับความคุ้มครองตามกฎหมายทรัพย์สินทางปัญญาของประเทศไทย
                    หากบุคคลใดลอกเลียน ปลอมแปลง ทำซ้ำ ดัดแปลง เผยแพร่ต่อสาธารณชน จำหน่าย มีไว้ให้เช่าหรือกระทำการใดๆ ในลักษณะที่เป็นการแสวงหาประโยชน์ทางการค้าหรือประโยชน์อันมิชอบจากทรัพย์สินทางปัญญาดังกล่าวข้างต้น
                    โดยมิได้รับอนุญาตเป็นลายลักษณ์อักษรจาก fulryu หรือเจ้าของเครื่องหมายการค้าไม่ว่ากรณีใดๆ จะดำเนินการตามกฎหมายกับผู้ละเมิดสิทธิดังกล่าวจนถึงที่สุด และสิทธิในการใช้งานเว็บไซต์นี้จะสิ้นสุดลงโดยทันที หากท่านละเมิดเงื่อนไขข้อตกลงการใช้งานเว็บไซต์นี้

                  </p>
                  <p>
                    <b>เว็บไซต์ fulryu.com </b> ได้แสดงคำอธิบายผลิตภัณฑ์เพื่อเป็นส่วนหนึ่งประกอบในการพิจารณาเลือกซื้อสินค้าและบริการ ซึ่งไม่สามารถยืนยันได้ว่าจะปราศจากข้อผิดพลาดทั้งมวล ดังนั้น หากท่านไม่แน่ใจ หรือต้องการข้อมูลเพิ่มเติม ขอให้สอบถามข้อมูลที่ +(66)639911075
                    หรือ fulryumail@gmail.com เวลา 09.00-21.00น. ก่อนตัดสินใจสั่งซื้อสินค้าและบริการใด ๆ เช่นเดียวกันนี้ ทาง <b>เว็บไซต์ fulryu.com </b> มีความตั้งใจที่จะแสดงรูปภาพสินค้าที่มีสีที่ถูกต้อง ตรงตามความเป็นจริง แต่สีที่แสดงบนหน้าจอของท่านอาจผิดเพี้ยนได้ตามการตั้งค่าของหน้าจอคอมพิวเตอร์ที่แตกต่างกันไป

                  </p>
                  <p>
                    เงื่อนไขการขายและสั่งซื้อ<br />
                    การสั่งซื้อสินค้าและบริการ จะถือว่าสมบูรณ์เมื่อท่านได้ชำระเงินค่าสินค้าและบริการตามที่แจ้งไว้เรียบร้อยแล้ว และรับทราบยอมรับมาตรฐานตามที่กำหนดไว้แล้ว ทั้งนี้ ในส่วนราคาและโปรโมชั่นใดๆ (รายการส่งเสริมการขาย) ที่นำเสนอขายจะใช้ได้เฉพาะการซื้อสินค้าผ่าน <b>เว็บไซต์ fulryu.com </b> นี้เท่านั้น ไม่สามารถนำไปใช้กับการซื้อสินค้าที่สาขาของบริษัทฯ ได้
                  </p>





                </div>


	            </div>
	        </div>
	    </div>
	    <!-- Blog Section End -->



@endsection

@section('scripts')



@stop('scripts')
